[
  [
      "A big black bug bit a big black bear.",
      "/ ə bɪg blæk bʌg ˈbɪt ə bɪg blæk ˈber /"
  ],
  [
      "A flea and a fly flew up in a flue.",
      "/ ə ˈfli: ənd ə flaɪ ˈfluː ˈʌp ɪn ə ˈfluː /"
  ],
  [
      "A happy hippo hopped and hiccupped.",
      "/ ə ˌhæpi ˈhɪpoʊ hɒpt ənd ˈhɪkʌpt /"
  ],
  [
      "A noisy noise annoys an oyster.",
      "/ ə ˈnɔɪzi nɔɪz əˌnɔɪz ən ˌɔɪstər /"
  ],
  [
      "A proper copper coffee pot.",
      "/ ə ˈprɑːpər ˌkɒpə ˈkɒfi ˈpɑːt /"
  ],
  [
      "A shapeless sash sags slowly",
      "/ ə ˈʃeɪpləs ˈsæʃ ˈsæɡz ˈsloʊli /"
  ],
  [
      "A synonym for cinnamon is a cinnamon synonym.",
      "/ ə ˈsɪnəˌnɪm fər ˈsɪnəmən z ə ˈsɪnəmən ˈsɪnəˌnɪm /"
  ],
  [
      "An ape hates grape cakes.",
      "/ ən ˈeɪp ˈheɪts ˈgreɪp ˈkeɪks /"
  ],
  [
      "Betty Botter bought some butter, but she said the butter's bitter. If I put it in my batter, it will make my batter bitter.",
      "/ ˈbeti botter ˈbɔːt səm ˈbʌtr̩ bət ˈʃi: ˈsed ðə butter's ˌbɪtə ɪf ˈaɪ ˈpʊt ˈɪt ɪn maɪ ˈbætər ˈɪt ˌwi:l ˈmeɪk maɪ ˈbætər ˈbɪtər /"
  ],
  [
      "Betty bought butter, but the butter was bitter, so Betty bought better butter to make the bitter butter better.",
      "/ ˈbeti ˈbɔːt ˈbʌtr̩ bət ðə ˈbʌtr̩ wəz ˌbɪtə soʊ ˈbeti ˈbɔːt ˈbetər ˈbʌtr̩ tə ˈmeɪk ðə ˌbɪtə ˈbʌtr̩ ˈbetər /"
  ],
  [
      "Billybob blabbered boldly.",
      "/ billybob ˈblæbəd ˈboʊldli /"
  ],
  [
      "Black bug's blood.",
      "/ blæk bug's ˈbləd /"
  ],
  [
      "Blue glue gun, green glue gun.",
      "/ ˈblu: ˈɡluː ˈɡən ˈɡriːn ˈɡluː ˈɡən /"
  ],
  [
      "Can you can a can as a canner can can a can?",
      "/ kən ju kən ə kən əz ə ˈkænər kən kən ə kæn /"
  ],
  [
      "Cooks cook cupcakes quickly.",
      "/ ˈkʊks ˈkʊk ˈkʌpkeɪks ˈkwɪkli /"
  ],
  [
      "Double bubble gum, bubbles double.",
      "/ ˌdʌbl ˈbʌbl̩ ˈɡəm ˈbʌbl̩z ˈdʌbl̩ /"
  ],
  [
      "Eddie edited it.",
      "/ ˈedi ˈedətɪd ˈɪt /"
  ],
  [
      "Eleven benevolent elephants.",
      "/ ɪˈlevn̩ bəˈnevələnt ˈeləfənts /"
  ],
  [
      "Eleven elves licked eleven little licorice lollipops.",
      "/ ɪˈlevn̩ ˈelvz ˈlɪkt ɪˈlevn̩ ˈlɪtl̩ ˈlɪkərɪʃ ˈlɑːliˌpɑːps /"
  ],
  [
      "Elizabeth has eleven elves in her elm tree.",
      "/ ˌɪˈlɪzəbəθ ˈhæz ɪˈlevn̩ ˈelvz ɪn hər ˈelm ˈtriː /"
  ],
  [
      "Four furious friends fought for the phone.",
      "/ ˌfɔ:r ˈfjʊriəs ˈfrendz ˈfɔːt fər ðə ˈfoʊn /"
  ],
  [
      "Fred fed Ted bread and Ted fed Fred bread.",
      "/ ˈfred ˈfed ˈted ˈbred ənd ˈted ˈfed ˈfred ˈbred /"
  ],
  [
      "Frivolously fanciful Fannie fried fresh fish furiously",
      "/ ˈfrɪvələsli ˈfænsəfəl ˈfæni ˈfraɪd ˈfreʃ fɪʃ ˈfjʊriəsli /"
  ],
  [
      "Fuzzy Wuzzy was a bear. Fuzzy Wuzzy had no hair. Fuzzy Wuzzy wasn't very fuzzy, was he?",
      "/ ˈfʌzi ˈwəzi wəz ə ˈbeə ˈfʌzi ˈwəzi həd ˈnoʊ heər ˈfʌzi ˈwəzi ˈwɑːzənt ˈveri ˈfʌzi wəz hi /"
  ],
  [
      "Give papa a cup of proper coffee in a copper coffee cup",
      "/ ˈɡɪv ˈpɑːpə ə kʌp əv ˈprɑːpər ˈkɒfi ɪn ə ˌkɒpə ˈkɒfi kʌp /"
  ],
  [
      "Good blood, bad blood.",
      "/ gʊ blʌd ˌbæd blʌd /"
  ],
  [
      "Greek grapes.",
      "/ ˈɡriːk ˈɡreɪps /"
  ],
  [
      "Green glass globes glow greenly.",
      "/ ˈɡriːn glɑ:s ɡloʊbz ˈgloʊ ˈɡriːnli /"
  ],
  [
      "He threw three balls through the tall trees.",
      "/ ˈhi: ˈθruː θri: bɔ:lz θruː ðə ˈtɒl ˈtriːz /"
  ],
  [
      "How can a clam cram in a clean cream can?",
      "/ ˌhaʊ kən ə ˈklæm kræm ɪn ə ˈkli:n ˈkriːm kæn /"
  ],
  [
      "How many cans can a canner can if a canner can can cans? A canner can can as many cans as a canner can, if a canner can can cans.",
      "/ ˌhaʊ məni ˈkænz kən ə ˈkænər kən ɪf ə ˈkænər kən kən ˈkænz ə ˈkænər kən kən əz ˌmeni ˈkænz əz ə ˈkænər kən ɪf ə ˈkænər kən kən ˈkænz /"
  ],
  [
      "How many yaks could a yak pack, pack if a yak pack could pack yaks?",
      "/ ˌhaʊ məni jæks kəd ə ˈjæk pæk pæk ɪf ə ˈjæk pæk kəd pæk jæks /"
  ],
  [
      "How much wood would a woodchuck chuck, if a woodchuck could chuck wood?",
      "/ ˌhaʊ ˈmʌtʃ ˈwʊd wʊd ə ˈwʊdˌtʃək ˈtʃək ɪf ə ˈwʊdˌtʃək kəd ˈtʃək ˈwʊd /"
  ],
  [
      "I saw a kitten eating chicken in the kitchen.",
      "/ ˈaɪ sɔ: ə ˈkɪtn̩ ˈi:tɪŋ ˈtʃɪkɪn ɪn ðə ˈkɪtʃən /"
  ],
  [
      "I saw Susie sitting in a shoe shine shop.",
      "/ ˈaɪ sɔ: ˈsuːzi ˈsɪtɪŋ ɪn ə ˈʃu: ˈʃaɪn ˈʃɑːp /"
  ],
  [
      "I scream, you scream, we all scream for ice cream.",
      "/ ˈaɪ ˈskriːm ju ˈskriːm wi ɔ:l ˈskriːm fər ˈaɪs kri:m /"
  ],
  [
      "I thought a thought, but the thought I thought wasn't the thought I thought I thought.",
      "/ ˈaɪ ˈθɔ:t ə ˈθɔ:t bət ðə ˈθɔ:t ˈaɪ ˈθɔ:t ˈwɑːzənt ðə ˈθɔ:t ˈaɪ ˈθɔ:t ˈaɪ ˈθɔːt /"
  ],
  [
      "I wish to wish the wish you wish to wish, but if you wish the wish the witch wishes, I won't wish the wish you wish to wish.",
      "/ ˈaɪ ˈwɪʃ tə ˈwɪʃ ðə ˈwɪʃ ju ˈwɪʃ tə ˈwɪʃ bət ɪf ju ˈwɪʃ ðə ˈwɪʃ ðə ˈwɪtʃ ˈwɪʃəz ˈaɪ woʊnt ˈwɪʃ ðə ˈwɪʃ ju ˈwɪʃ tə ˈwɪʃ /"
  ],
  [
      "If practice makes perfect and perfect needs practice, I’m perfectly practiced and practically perfect.",
      "/ ɪf ˈprækˌtɪs ˈmeɪks pərˈfekt ənd pərˈfekt ˈniːdz ˈprækˌtɪs ˈaɪm ˈpɝːfəktli ˈprækˌtɪst ənd ˈpræktəkl̩i pərˈfekt /"
  ],
  [
      "If two witches were watching two watches, which witch would watch which watch?",
      "/ ɪf ˌtu: ˈwɪtʃəz wər ˈwɑːtʃɪŋ ˌtu: ˈwɑːtʃəz hwɪtʃ ˈwɪtʃ wʊd ˈwɒtʃ hwɪtʃ ˈwɑːtʃ /"
  ],
  [
      "If you notice this notice, you will notice that this notice is not worth noticing.",
      "/ ɪf ju ˈnoʊtɪs ðɪs ˈnoʊtɪs ju ˌwi:l ˈnoʊtɪs ðæt ðɪs ˈnoʊtɪs ɪz nɑːt ˈwɝːθ ˈnoʊtɪsɪŋ /"
  ],
  [
      "Kitty caught the kitten in the kitchen.",
      "/ ˈkɪti ˈkɔːt ðə ˈkɪtn̩ ɪn ðə ˈkɪtʃən /"
  ],
  [
      "One-one was a race horse. Two-two was one too. One-one won one race. Two-two won one too.",
      "/ one-one wəz ə reɪs hɔ:s two-two wəz wʌn ˈtuː one-one wɑːn wʌn reɪs two-two wɑːn wʌn ˈtuː /"
  ],
  [
      "Peter Piper picked a peck of pickled peppers.",
      "/ ˈpiːtər ˈpaɪpər ˈpɪkt ə ˈpek əv ˈpɪkl̩d ˈpepərz /"
  ],
  [
      "Red blood, green blood.",
      "/ ˈred blʌd ˈɡriːn ˈbləd /"
  ],
  [
      "Rubber baby buggy bumpers.",
      "/ rʌbər ˌbeɪbi ˌbʌgi ˈbʌmpərz /"
  ],
  [
      "Santa's sleigh slid on the slick snow.",
      "/ ˈsæntə ˈsleɪ sˈlɪd ˈɑːn ðə sˈlɪk ˈsnoʊ /"
  ],
  [
      "Scissors sizzle, thistles sizzle",
      "/ ˈsɪzərz ˈsɪzl̩ ˈθɪsl̩z ˈsɪzl̩ /"
  ],
  [
      "Seventy-seven benevolent elephants",
      "/ seventy-seven bəˈnevələnt ˈeləfənts /"
  ],
  [
      "She sees cheese.",
      "/ ˈʃi: ˈsiːz ˈtʃiːz /"
  ],
  [
      "She stood on the balcony, inexplicably mimicking him hiccupping and amicably welcoming him in.",
      "/ ˈʃi: ˈstʊd ˈɑːn ðə ˈbælkəni ˌɪnɪkˈsplɪkəbbi ˈmɪmɪkɪŋ ɪm ˈhɪkʌpɪŋ ənd ˈæmɪkəbli ˈwelkəmɪŋ ɪm ɪn /"
  ],
  [
      "Sheena leads, Sheila needs.",
      "/ ˈʃiːnə ˈliːdz ˈʃiːlə ˈniːdz /"
  ],
  [
      "Six Czech cricket critics.",
      "/ ˈsɪks ˈtʃek ˈkrɪkət ˈkrɪtɪks /"
  ],
  [
      "Six sticky skeletons.",
      "/ ˈsɪks ˈstɪki ˈskelətn̩z /"
  ],
  [
      "Smelly shoes and socks shock sisters.",
      "/ ˈsmeli ˈʃuːz ənd ˈsɑːks ˈʃɒk ˈsɪstərz /"
  ],
  [
      "Snap crackle pop.",
      "/ snæp ˈkrækl ˈpɑːp /"
  ],
  [
      "The big black bug bit the big black bear, but the big black bear bit the big black bug back.",
      "/ ðə bɪg blæk bʌg ˈbɪt ðə bɪg blæk ˈbeə bət ðə bɪg blæk ˈbeə ˈbɪt ðə bɪg blæk bʌg ˈbæk /"
  ],
  [
      "Tie twine to three tree twigs.",
      "/ ˈtaɪ ˈtwaɪn tə θri: tri: ˈtwɪɡz /"
  ],
  [
      "To begin to toboggan first buy a toboggan, but don't buy too big a toboggan. Too big a toboggan is too big a toboggan to buy to begin to toboggan.",
      "/ tə bɪˈɡɪn tə təˈbɑːɡən ˈfɜ:st ˈbaɪ ə təˈbɑːɡən bət doʊnt ˈbaɪ ˈtuː bɪg ə təˈbɑːɡən ˈtuː bɪg ə təˈbɑːɡən z ˈtuː bɪg ə təˈbɑːɡən tə ˈbaɪ tə bɪˈɡɪn tə təˈbɑːɡən /"
  ],
  [
      "Toy boat. Toy boat. Toy boat.",
      "/ ˌtɔɪ ˈboʊt ˌtɔɪ ˈboʊt ˌtɔɪ boʊt /"
  ],
  [
      "Unique New York, unique New York.",
      "/ juːˈniːk ˈnju: ˈjɔ:k juːˈniːk ˈnju: ˈjɔ:k /"
  ],
  [
      "Zebras zig and zebras zag.",
      "/ ˈziːbrəz ˈzɪɡ ənd ˈziːbrəz ˈzæɡ /"
  ],
  [],
  [
      "A loyal warrior will rarely worry why we rule.",
      "/ ə ˌlɔɪəl ˈwɔːriər ˌwi:l ˈrerli ˈwɜːri ˈwaɪ wi ˈruːl /"
  ],
  [
      "A skunk sat on a stump and thunk the stump stunk, but the stump thunk the skunk stunk.",
      "/ ə ˈskəŋk ˈsæt ˈɑːn ə ˈstəmp ənd ˈθənk ðə ˈstəmp ˈstəŋk bət ðə ˈstəmp ˈθənk ðə ˈskəŋk ˈstəŋk /"
  ],
  [
      "Brisk brave brigadiers brandished broad bright blades, blunderbusses, and bludgeons—balancing them badly.",
      "/ ˈbrɪsk ˈbreɪv ˌbrɪɡəˈdɪəz ˈbrændɪʃt brɔ:d ˈbraɪt ˈbleɪdz ˈblʌndəbʌsɪz ənd ˈblʌdʒənz ˈbælənsɪŋ ðəm ˈbædli /"
  ],
  [
      "Fresh French fried fly fritters.",
      "/ ˈfreʃ ˈfrentʃ ˈfraɪd flaɪ ˈfrɪtəz /"
  ],
  [
      "He threw three free throws.",
      "/ ˈhi: ˈθruː θri: ˈfri: ˈθroʊz /"
  ],
  [
      "How much ground would a groundhog hog if a groundhog could hog ground?",
      "/ ˌhaʊ ˈmʌtʃ graʊnd wʊd ə ˈɡraʊndˌhɑːɡ ˈhɑːɡ ɪf ə ˈɡraʊndˌhɑːɡ kəd ˈhɑːɡ ˈɡraʊnd /"
  ],
  [
      "I slit the sheet, the sheet I slit, and on the slitted sheet I sit.",
      "/ ˈaɪ sˈlɪt ðə ʃi:t ðə ʃi:t ˈaɪ sˈlɪt ənd ˈɑːn ðə slitted ʃi:t ˈaɪ ˈsɪt /"
  ],
  [
      "If you must cross a course cross cow across a crowded cow crossing, cross the cross coarse cow across the crowded cow crossing carefully.",
      "/ ɪf ju məst ˈkrɒs ə ˈkɔːrs ˈkrɒs ˈkaʊ əˈkrɒs ə ˈkraʊdəd ˈkaʊ ˈkrɒsɪŋ ˈkrɒs ðə ˈkrɒs ˈkɔːrs ˈkaʊ əˈkrɒs ðə ˈkraʊdəd ˈkaʊ ˈkrɒsɪŋ ˈkerfəli /"
  ],
  [
      "Imagine an imaginary menagerie manager managing an imaginary menagerie",
      "/ ˌɪˈmædʒən ən ˌɪˈmædʒəˌneri məˈnædʒəri ˈmænədʒər ˈmænədʒɪŋ ən ˌɪˈmædʒəˌneri məˈnædʒəri /"
  ],
  [
      "Irish wristwatch, Swiss wristwatch.",
      "/ ˈaɪˌrɪʃ ˈrɪˌstwɑːtʃ ˈswɪs ˈrɪˌstwɑːtʃ /"
  ],
  [
      "Lesser leather never weathered wetter weather better.",
      "/ ˈlesər leðər ˈnevər ˈweðərd ˈwetər ˈweðə ˈbetər /"
  ],
  [
      "Luke's duck likes lakes. Luke Luck licks lakes. Luke's duck licks lakes. Duck takes licks in lakes Luke Luck likes.",
      "/ ˈluːks ˈdək ˈlaɪks ˈleɪks ˈluːk ˈlək ˈlɪks ˈleɪks ˈluːks ˈdək ˈlɪks ˈleɪks ˈdək ˈteɪks ˈlɪks ɪn ˈleɪks ˈluːk ˈlək ˈlaɪks /"
  ],
  [
      "Pad kid poured curd pulled cod.",
      "/ ˈpæd ˈkɪd ˈpɔːrd ˈkɝːd ˈpʊld ˈkɑːd /"
  ],
  [
      "Red lorry, yellow lorry.",
      "/ ˈred ˈlɔːri ˈjeloʊ ˈlɔːri /"
  ],
  [
      "Rory the warrior and Roger the worrier were reared wrongly in a rural brewery.",
      "/ ˈrɔːri ðə ˈwɔːriər ənd ˈrɑːdʒər ðə ˈwɜːriər wər ˈrɪrd ˈrɒŋli ɪn ə ˈrʊrəl ˈbruːəri /"
  ],
  [
      "Selfish shellfish. (Repeat many times)",
      "/ ˈselfɪʃ ˈʃelfɪʃ /"
  ],
  [
      "Send toast to ten tense stout saints’ ten tall tents.",
      "/ ˈsend toʊst tə ˈten ˈtens ˈstaʊt ˈseɪnts ˈten ˈtɒl ˈtents /"
  ],
  [
      "She saw Sherif's shoes on the sofa. But was she so sure those were Sherif's shoes she saw?",
      "/ ˈʃi: sɔ: sherif's ˈʃuːz ˈɑːn ðə ˈsoʊfə bət wəz ˈʃi: soʊ ʃʊə ðoʊz wər sherif's ˈʃuːz ˈʃi: ˈsɔː /"
  ],
  [
      "She sells seashells by the seashore.",
      "/ ˈʃi: ˈselz ˈsiːˌʃelz ˈbaɪ ðə ˈsiːˌʃɔːr /"
  ],
  [
      "Six sick hicks nick six slick bricks with picks and sticks.",
      "/ ˈsɪks sɪk ˈhɪks ˈnɪk ˈsɪks sˈlɪk ˈbrɪks wɪθ ˈpɪks ənd ˈstɪks /"
  ],
  [
      "Six sleek swans swam swiftly southwards",
      "/ ˈsɪks sˈliːk ˈswɑːnz ˈswæm ˈswɪftli ˈsaʊθwədz /"
  ],
  [
      "Susie works in a shoeshine shop. Where she shines she sits, and where she sits she shines.",
      "/ ˈsuːzi ˈwɝːks ɪn ə ˈʃuːˌʃaɪn ʃɒp ˈhwer̩ ˈʃi: ˈʃaɪnz ˈʃi: ˈsɪts ənd ˈhwer̩ ˈʃi: ˈsɪts ˈʃi: ˈʃaɪnz /"
  ],
  [
      "The thirty-three thieves thought that they thrilled the throne throughout Thursday.",
      "/ ðə thirty-three ˈθiːvz ˈθɔ:t ðæt ˈðeɪ ˈθrɪld ðə ˈθroʊn θruːˈaʊt ˈθɝːzdeɪ /"
  ],
  [
      "The sixth sick sheik’s sixth sheep’s sick.",
      "/ ðə ˈsɪksθ sɪk ˈʃiːks ˈsɪksθ ˈʃiːps ˈsɪk /"
  ],
  [
      "Thirty-three thirsty, thundering thoroughbreds thumped Mr. Thurber on Thursday.",
      "/ thirty-three ˈθɝːsti ˈθʌndərɪŋ ˈθɝːoˈbredz ˈθəmpt ˈmɪstər ˈθɝːbər ˈɑːn ˈθɝːzdeɪ /"
  ],
  [
      "Three free throws.",
      "/ θri: ˈfri: ˈθroʊz /"
  ],
  [
      "Top chopstick shops stock top chopsticks.",
      "/ tɒp ˈtʃɑːpˌstɪk ˈʃɑːps stɒk tɒp ˈtʃɑːpˌstɪks /"
  ],
  [
      "Wayne went to wales to watch walruses",
      "/ ˈweɪn ˈwent tə ˈweɪlz tə ˈwɒtʃ ˈwɑːlrəsəz /"
  ],
  [
      "Which wrist watches are Swiss wrist watches?",
      "/ hwɪtʃ ˈrɪst ˈwɑːtʃəz ər ˈswɪs ˈrɪst ˈwɑːtʃəz /"
  ],
  [
      "You know New York, you need New York, you know you need unique New York",
      "/ ju ˈnoʊ ˈnju: ˈjɔ:k ju ˈniːd ˈnju: ˈjɔ:k ju ˈnoʊ ju ˈniːd juːˈniːk ˈnju: ˈjɔ:k /"
  ],
  [],
  [
      "Eleven elves eagerly ate eleven eggs, but each elf ate the eggs on the eleventh hour of the eleventh day.",
      "/e/ and /l/",
      "ih-lev-uhn elvz ee-ger-lee eyt ih-lev-uhn egz, buht eech elf eyt thuh egz on thih ih-lev-uhn ahr uhv thih ih-lev-uhn dey."
  ],
  [
      "A lazy lizard lounged on the lovely lavender leaves, licking its lips as it lazily lounged.",
      "/l/ and /z/",
      "uh ley-zee liz-uhrd lawndjd on thuh luhv-lee lav-uhn-der leevz, lik-ing its lips az it ley-zuh-lee lounjd."
  ],
  [
      "The red robin roosted in the rusted ruins of the old railway station, ruffling its red feathers in the breeze.",
      "/r/, /d/, and /f/",
      "thuh red rob-in roost-ed in thuh rus-tid ru-ins uhv thuh ohld rail-way stay-shuhn, ruhf-ling its red fe-thuhrz in thuh breez."
  ],
  [
      "The cheeky monkey chattered ceaselessly, chomping on chewy chunks of cherries and chestnuts.",
      "/ch/, /k/, and /sh/",
      "thuh chee-kee muhn-kee chat-erd see-seh-less-lee, chomping on chewy chunks uhv cherries and chestnuts."
  ],
  [
      "Slippery snails slither slowly over slimy stones in the stagnant stream.",
      "/s/ and /sl/",
      "slip-uh-ree snaylz slith-ur slow-lee oh-vur slim-ee stoh-nz in thuh stag-nuhnt streem."
  ],
  [
      "A pack of pickled peppers pecked a peck of perfect pears, then proceeded to party with the polite penguins in the park.",
      "/p/ and /k/",
      "uh pak uhv pik-uld pep-urz peckt uh pek uhv pur-fikt pears, then pruh-seed-id toh pahr-tee with thuh poh-lite pen-gwins in thuh park."
  ],
  [
      "Six sleek sharks swam swiftly in a spiral, chasing the shimmering schools of silvery sardines.",
      "/s/ and /sh/",
      "siks sleek sharks swahm swift-lee in uh spy-ruhl, chay-sing thuh shim-ur-ing skoolz uhv sil-vuh-ree sar-dines."
  ],
  [
      "The flustered florist frantically fixed a faulty vase filled with fragrant flowers before the fussy family arrived.",
      "/f/ and /l/",
      "thuh flus-turd flor-ist fran-tik-lee fikst uh fawl-tee vays fil'd with fray-grunt flow-urz buh-fore thuh fuss-ee fam-uh-lee uh-rahyvd."
  ],
  [
      "Three twisted twigs twirled together in the treacherous tornado, twirling and twisting tumultuously.",
      "/t/ and /tw/",
      "three twis-ted twigz twirld toh-geth-ur in thuh trech-ur-uhs tor-nay-doh, twirl-ing and twis-ting tuh-mul-chu-uhs-lee."
  ],
  [
      "The yellow yoyo yawed yonder, yanking the young yodeller's yellow yarn in the yard.",
      "/y/ and /a/",
      "thuh yell-oh yo-yoh yawd yon-duhr, yang-king thuh yung yoh-dul-urz yell-oh yah-rn in thuh yard."
  ]
]